USE whatsapp_db;

INSERT INTO contacts (contact_no, contact_name, profile_picture, contact_about, last_seen)
values
    ('+917218724953', 'Ashutosh Verulkar', '', 'Urgent calls only', '2024/02/28 12:12:12'),
    ('+919673524106', 'Rameshwar Varpe', '', 'Urgent calls only', '2024/02/28 12:12:12'),
    ('+917744938053', 'Harshal Dhokane', '', 'Sleeping', '2024/02/28 12:12:12'),
    ('+918329086681', 'Sanket Gupta', '', 'EVERYDAY IN EVERYWAY I\'M GETTING BETTER AND BETTER 😇', '2024/02/28 12:12:12'),
    ('+919766764627', 'Abhishek Chopade', '', 'At work', '2024/02/28 12:12:12'),
    ('+919075809004', 'Prajwal Ingole', '', 'Battery about to die', '2024/02/28 12:12:12'),
    ('+919075490251', 'Nikhilesh Mane', '', 'कुळ-हिंदुत्व👑 सण-शिवजयंती💥 रुबाब-मराठा💪 शान-भगवा झेंडा🚩 दैवत-छत्रपती शिवाजी महाराज🙏 जन्मभूमी- अमरावती🚩 आमच ईमान स्वराज्य 🔱', '2024/02/28 12:12:12'),
    ('+918668559528', 'Aditya', '', 'पंख त्यांचेच मजबूत असतात जे एकटे उडतात, आणि प्रवाहाविरुद्ध झेप घेतात.', '2024/02/28 12:12:12'),
    ('+919284486105', 'Om Chokhat', '', '🏢CIVIL 😎', '2024/02/28 12:12:12'),
    ('+919767746080', 'Mangesh Ganjare', '', 'At work', '2024/02/28 12:12:12'),
    ('+918208210160', 'Prathamesh Gode', '', 'Available', '2024/02/28 12:12:12'),
    ('+919373429068', 'Akash Kharat', '', 'Available', '2024/02/28 12:12:12');